{
  "ar":
  "یک متن خیلی خیلی طولانی یک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلییک متن خیلی خیلی طولانی طویلیطویلی",
  "fa":
  "حکمت"
}
